{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "2478F3A649CE252608D60F8CBCECE26E"
		},
		{
			"Source":
			{
				"Text": "-\r\n-"
			},
			"Translation":
			{
				"Text": "-\r\n-"
			},
			"Key": "412034004BA37FF579DCDEACCAEF1650"
		},
		{
			"Source":
			{
				"Text": "-\r\n-\r\n-"
			},
			"Translation":
			{
				"Text": "-\r\n-\r\n-"
			},
			"Key": "365AECC6473B54BFED0A5B821689DD9B"
		},
		{
			"Source":
			{
				"Text": "1/9999"
			},
			"Translation":
			{
				"Text": "1/9999"
			},
			"Key": "24D5C3F748704B4DF9B189AB023A8A5B"
		},
		{
			"Source":
			{
				"Text": "10/9999"
			},
			"Translation":
			{
				"Text": "10/9999"
			},
			"Key": "43203AD6405344E73C2C27AD70CD7D01"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "C9E7E4E44608D5166774B7A3BF8C5605"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": "1280x720"
			},
			"Key": "326C38C7458187A12F95FF8DBC6CC5A3"
		},
		{
			"Source":
			{
				"Text": "144"
			},
			"Translation":
			{
				"Text": "144"
			},
			"Key": "C1C5CF934943DBCBFC6F6A87FDCA744E"
		},
		{
			"Source":
			{
				"Text": "165"
			},
			"Translation":
			{
				"Text": "165"
			},
			"Key": "4FD16C894A8307E5C199F7A208913557"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "F5B4593141A506A8F79CE996C1306A83"
		},
		{
			"Source":
			{
				"Text": "2/9999"
			},
			"Translation":
			{
				"Text": "2/9999"
			},
			"Key": "90676EB648C56805C9C778BABF1E6248"
		},
		{
			"Source":
			{
				"Text": "240"
			},
			"Translation":
			{
				"Text": "240"
			},
			"Key": "A06EF35942F1ADDC01A1309E5EAE8D63"
		},
		{
			"Source":
			{
				"Text": "2560x1440"
			},
			"Translation":
			{
				"Text": "2560x1440"
			},
			"Key": "2A4734704A2305CEBA621DB71B8B4A1D"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "0D799B2346B96FDA6E812D8C6882CE4B"
		},
		{
			"Source":
			{
				"Text": "3840x2160"
			},
			"Translation":
			{
				"Text": "3840x2160"
			},
			"Key": "4EAF3262499385BFA4D8C395B9B880F2"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "E360DA224D26EF1AEA46869F41760BCE"
		},
		{
			"Source":
			{
				"Text": "7680x4320"
			},
			"Translation":
			{
				"Text": "7680x4320"
			},
			"Key": "FFD355E7409E59B291CFCB8ECD1537DC"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "6DDE9C2E4DB040123A3D898CFA7B49AC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "AB63015246671F30E3DD62BB62E9950E"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Qualité de l'anticrénelage"
			},
			"Key": "A1901108425A60DB7F9D5496D61D15D8"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "9F85966947B5BE23FAC218BBDD1C3301"
		},
		{
			"Source":
			{
				"Text": "Art"
			},
			"Translation":
			{
				"Text": "Art"
			},
			"Key": "DF908C4045DEE85E44E528A165D354FA"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "B84D9DD2465EEEF9D9C1238F229FC308"
		},
		{
			"Source":
			{
				"Text": "Audio Mix"
			},
			"Translation":
			{
				"Text": "Mix Audio"
			},
			"Key": "CB586309447391911413A0951994AC02"
		},
		{
			"Source":
			{
				"Text": "AudioSettings"
			},
			"Translation":
			{
				"Text": "Paramètres Audio"
			},
			"Key": "BC7EEE024D8F11BE82A7DEBA2D5B0654"
		},
		{
			"Source":
			{
				"Text": "Back To Main Menu"
			},
			"Translation":
			{
				"Text": "Retour au menu principal"
			},
			"Key": "90EFD37C491DB687360429A1B12A686B"
		},
		{
			"Source":
			{
				"Text": "But since you can still use your phone please think of rating  gogole for the neuralchip experience."
			},
			"Translation":
			{
				"Text": "Mais puisque vous pouvez toujours utiliser votre téléphone, pensez à noter Gogole pour l'expérience Neuralchip."
			},
			"Key": "080B44AD41AF26D8126703948E6789C9"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Bouton"
			},
			"Key": "065C8CE74191D88C63A5A894F2948C26"
		},
		{
			"Source":
			{
				"Text": "Can I ask you a question ?"
			},
			"Translation":
			{
				"Text": "Puis-je vous poser une question ?"
			},
			"Key": "4A67A4E24D11FBE97B13DEA0195E2B6E"
		},
		{
			"Source":
			{
				"Text": "Can you see people around you ?"
			},
			"Translation":
			{
				"Text": "Pouvez-vous voir les gens autour de vous ?"
			},
			"Key": "0856A1CA44E978B4F7681CB33E8CF245"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "2B630E114B71A06FC3C8A4AA787CD7FD"
		},
		{
			"Source":
			{
				"Text": "Certain cubes can redirect the lasers, and some can also be rotated."
			},
			"Translation":
			{
				"Text": "Certains cubes peuvent rediriger les lasers, et certains peuvent également être tournés."
			},
			"Key": "7E723CDE41F05CB67E16F3A3DE962C9E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "FAB09CB54EC70E5A3119AAB5FE32507C"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Personnalisé"
			},
			"Key": "4FB14EA744E04E73970C9A9FA8439711"
		},
		{
			"Source":
			{
				"Text": "Design"
			},
			"Translation":
			{
				"Text": "Conception"
			},
			"Key": "5C7455CE449C5683D803C98E2E37633B"
		},
		{
			"Source":
			{
				"Text": "Development"
			},
			"Translation":
			{
				"Text": "Développement"
			},
			"Key": "BBEFAA684E5BB4C0B1BBA9B294467196"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Affichage"
			},
			"Key": "A0E7C07E4F3CC6ABFE0E00A6664A3CD0"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets"
			},
			"Key": "5CC996C1473AC2CC1AC78BB3CEA46573"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "01B540354B5826708FD535B76979EF66"
		},
		{
			"Source":
			{
				"Text": "Environment Artist\r\nAudio Artist"
			},
			"Translation":
			{
				"Text": "Artiste de l'environnement\r\nArtiste audio"
			},
			"Key": "D39174384B9CBBAA8684058A74920BBD"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "02F1EE5D466D9CF0ADF182A487FD115E"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "3C6B60C340608A3FC6293AB10C6E6980"
		},
		{
			"Source":
			{
				"Text": "Field Of View"
			},
			"Translation":
			{
				"Text": "Champ de vision"
			},
			"Key": "5D16074D48A71909ADA1FE9802988625"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "9E3426864CFF693309F448B918B941CB"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "8B286B06451BE23CB70E64B7B9DE3524"
		},
		{
			"Source":
			{
				"Text": "Game Designers\r\nArt Designer\r\nAudio Designer"
			},
			"Translation":
			{
				"Text": "Concepteurs de jeux\r\nConcepteurs artistiques\r\nConcepteurs audio"
			},
			"Key": "8F1CD5C24EA11E3F3293F5B8DEEBD939"
		},
		{
			"Source":
			{
				"Text": "Game Programmers"
			},
			"Translation":
			{
				"Text": "Programmeurs de jeu"
			},
			"Key": "3C1256CA4E956DB825C7E9BB2C38647C"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "579B09CA47F6A813FBCF36A0DE2FBC71"
		},
		{
			"Source":
			{
				"Text": "Gameplay Settings"
			},
			"Translation":
			{
				"Text": "Paramètres du Gameplay"
			},
			"Key": "460EF85D4252BBEB994C26A427F6E6A2"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Général"
			},
			"Key": "C9344D634311C77477E20888E6A57689"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphiques"
			},
			"Key": "6F29D2B14FA0FF987E0553AEE657B481"
		},
		{
			"Source":
			{
				"Text": "Hello, you are here to complete a series of tests to try out the new neural chip from Gogole."
			},
			"Translation":
			{
				"Text": "Bonjour, vous êtes ici pour passer une série de tests afin d'essayer la nouvelle puce neuronale de Gogole."
			},
			"Key": "3D99173240FA4904958FFAA6C93F4040"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Élevé"
			},
			"Key": "E75E935542B57180D4C61CB210B3CF75"
		},
		{
			"Source":
			{
				"Text": "Hmm if not I am sorry to tell you that you will never see others anymore in your life."
			},
			"Translation":
			{
				"Text": "Hmm sinon je suis désolé de vous dire que vous ne reverrez plus jamais d'autres personnes dans votre vie."
			},
			"Key": "5E0B590643FB177878F8B4891B6CB3AB"
		},
		{
			"Source":
			{
				"Text": "Hum, I think I need to tell you some explainations."
			},
			"Translation":
			{
				"Text": "Hum, je crois que je dois vous donner quelques explications."
			},
			"Key": "A91DB54E4E96B1E65B8D72936917CDC6"
		},
		{
			"Source":
			{
				"Text": "I am your neuralchip nice to meet you."
			},
			"Translation":
			{
				"Text": "Je suis votre puce neuronale, ravi de vous rencontrer."
			},
			"Key": "8DC1AD8D42BDA39D9D767D82C14F297B"
		},
		{
			"Source":
			{
				"Text": "I know I know you are probably hating me."
			},
			"Translation":
			{
				"Text": "Je sais, je sais, vous me détestez probablement."
			},
			"Key": "98F8D1BA4E5CD23F33581188517683AD"
		},
		{
			"Source":
			{
				"Text": "I will start by presenting my self."
			},
			"Translation":
			{
				"Text": "Je vais commencer par me présenter."
			},
			"Key": "6EC893CA4E85D82CD7A6F3965AE595D7"
		},
		{
			"Source":
			{
				"Text": "If you activate all the targets and plates, the exit will appear."
			},
			"Translation":
			{
				"Text": "Si vous activez toutes les cibles et les plaques, la sortie apparaîtra."
			},
			"Key": "7AFA0F6C42992B9EBB01E99832032803"
		},
		{
			"Source":
			{
				"Text": "If you choose to continue, good luck, you will need it."
			},
			"Translation":
			{
				"Text": "Si vous choisissez de continuer, bonne chance, vous en aurez besoin."
			},
			"Key": "2E46CB6F4DAE347F207931BBC7BAC804"
		},
		{
			"Source":
			{
				"Text": "If you have any question you can contact come to our office open 7d/7d 24h/24h."
			},
			"Translation":
			{
				"Text": "Si vous avez des questions, vous pouvez nous contacter et venir à notre bureau ouvert 7j/7j 24h/24h."
			},
			"Key": "5A521E0F478E25AF9B2807878849648E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langage"
			},
			"Key": "2D6641E546BBF224FB95989D2AD9A8F3"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langage"
			},
			"Key": "29796AD942D96BFDAA4C18A5190DC432"
		},
		{
			"Source":
			{
				"Text": "Leny Wilhelm (Giabibi) & Louison Kalifa (Afilak)"
			},
			"Translation":
			{
				"Text": "Leny Wilhelm (Giabibi) & Louison Kalifa (Afilak)"
			},
			"Key": "83DF95AA4981425D525B67A05D8AF712"
		},
		{
			"Source":
			{
				"Text": "Leny Wilhelm (Giabibi) & Louison Kalifa (Afilak)\r\nLeny Wilhelm (Giabibi)\r\nLouison Kalifa (Afilak)"
			},
			"Translation":
			{
				"Text": "Leny Wilhelm (Giabibi) & Louison Kalifa (Afilak)\r\nLeny Wilhelm (Giabibi)\r\nLouison Kalifa (Afilak)"
			},
			"Key": "E5CCE63149869183DD0E8D8190617D3A"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Chargement"
			},
			"Key": "3AAEE7FA452689360FE12DB7F45469BC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "6ECD61AD42C6C4A661D41A9FFE9B364D"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "29C8E3E14135A0B776FEF8B859B1790B"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "845B87CE43A5719287AC0D8FD3050A52"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "426983874F60460F40A128B2EA37D497"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "0C0E03F3476611AAD15E6FA3009CD564"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "9215856341A63FE9CE86B4A91E1F3891"
		},
		{
			"Source":
			{
				"Text": "Overall Quality"
			},
			"Translation":
			{
				"Text": "Qualité globale"
			},
			"Key": "254A7F3E45576DCFEEA1C5A78707FBBE"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "498626DC4749D0DE201506B7ECEFEF89"
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "Qualité du post-traitement"
			},
			"Key": "6BA85F39424360B7DAF980A0A0DE51D6"
		},
		{
			"Source":
			{
				"Text": "Push"
			},
			"Translation":
			{
				"Text": "Pousser"
			},
			"Key": "B645C4174C669BFF74DCCA82BE29008A"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "0BC454E44B9F106610DA5786580F7A38"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "FE4BB7CF473888CE2C20FB99BD626884"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "ACA67F9E4B6D176F996858ADA8B0EB03"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Échelle de résolution"
			},
			"Key": "DCD271D1468F45A8A55F0FAEA4A63800"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "63BC8AF24A735C8BEC22EABAF893AAD4"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "0997D33349DDF068F3D8B69586D4A12C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "90D6DDDB4DD94BDEA9B111AC3B9358A5"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "81EF4F5E44151086334D78AD789C553F"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "889DE49D470796D8A93FBDAF9A2EC2A6"
		},
		{
			"Source":
			{
				"Text": "ShowFPS"
			},
			"Translation":
			{
				"Text": "Afficher les FPS"
			},
			"Key": "185A4A0D42002F35308A09A795CF6710"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Qualité de texture"
			},
			"Key": "90155EC6496E7DC6FD831DABBB16BD68"
		},
		{
			"Source":
			{
				"Text": "Thank you for your trust."
			},
			"Translation":
			{
				"Text": "Merci de votre confiance."
			},
			"Key": "2E4DD1524714B8CF55B4F8995C277CE2"
		},
		{
			"Source":
			{
				"Text": "That was me who explained the exercices to you earlier."
			},
			"Translation":
			{
				"Text": "C'est moi qui vous ai expliqué les exercices tout à l'heure."
			},
			"Key": "A89E4E1C40D16E5B315A65A008DF9EA2"
		},
		{
			"Source":
			{
				"Text": "The End"
			},
			"Translation":
			{
				"Text": "Fin"
			},
			"Key": "C41B45A04E30E6CC12F0C69309BC0CD7"
		},
		{
			"Source":
			{
				"Text": "There are also some plates that can only be activated with cubes."
			},
			"Translation":
			{
				"Text": "Il y a aussi des plaques qui ne peuvent être activées qu'avec des cubes."
			},
			"Key": "4A9CF91B407367AFCC3622B8AF079FAD"
		},
		{
			"Source":
			{
				"Text": "To complete the tests, you have to use these cubes, you can move them."
			},
			"Translation":
			{
				"Text": "Pour réussir les tests, vous devez utiliser ces cubes, vous pouvez les déplacer."
			},
			"Key": "FC90B2AA4DD8F9DBBF9F59A1CD432D96"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": "Pivoter"
			},
			"Key": "607EFEFE4798CF536368989F26F35ACC"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "3C6B18AE4043B051DA44B7A08128807F"
		},
		{
			"Source":
			{
				"Text": "Unapplied changes found.\r\nDo you want to apply them?"
			},
			"Translation":
			{
				"Text": "Modifications non appliquées trouvées.\r\nVoulez-vous les appliquer ?"
			},
			"Key": "8D764F3F44C293260B15B1AA0AD029A9"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Illimité"
			},
			"Key": "31128ADF4A3D34D74E5DA09AA1D4A8FA"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine Marketplace\r\nYoutube"
			},
			"Translation":
			{
				"Text": "Unreal Engine Marketplace\r\nYoutube"
			},
			"Key": "A51B16C74FFFB33EDADD8BB853C490D9"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "A7ABC0AE4099F2741A31D68BC5B7DE30"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Vidéo"
			},
			"Key": "C274054945AE80B37A95A9A461DDB54C"
		},
		{
			"Source":
			{
				"Text": "Video Settings"
			},
			"Translation":
			{
				"Text": "Paramètres Vidéo"
			},
			"Key": "51E6863A49E627DC7F8B1DB3341266D2"
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la vue à distance"
			},
			"Key": "893B7BC64901463A776797BA4FBBDB8E"
		},
		{
			"Source":
			{
				"Text": "What you just have seen was a crash of your in my process."
			},
			"Translation":
			{
				"Text": "Ce que vous venez de voir était un crash de votre part dans mon processus."
			},
			"Key": "6DAC40B54985405935366DB7EAB2F75F"
		},
		{
			"Source":
			{
				"Text": "Will you jump to the next level? Only you have this choice."
			},
			"Translation":
			{
				"Text": "Passerez-vous au niveau suivant ? C'est uniquement vous qui avez ce choix."
			},
			"Key": "FE22ECBC456F242C54ED1DB78BA569B4"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode de fenêtre"
			},
			"Key": "EB02DEE84D6B5E92F8BC3EA65D0EDB9D"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "9A11576742A7FF73CA00E0BBE9CDA6C5"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran fenêtré"
			},
			"Key": "E207060B4A1595E4A363B28EE860C1CD"
		},
		{
			"Source":
			{
				"Text": "You will see these lasers in the levels, watch out and don’t get burned."
			},
			"Translation":
			{
				"Text": "Vous verrez ces lasers dans les niveaux, faites attention à ne pas vous brûler."
			},
			"Key": "46E590D240FBAEE3D2D038A69B686C87"
		},
		{
			"Source":
			{
				"Text": "to Reset"
			},
			"Translation":
			{
				"Text": "pour recommencer"
			},
			"Key": "B954A0044BE0A7A55A03DAB7DACEC92E"
		},
		{
			"Source":
			{
				"Text": "{x}x{y}"
			},
			"Translation":
			{
				"Text": "{x}x{y}"
			},
			"Key": "924A987A429A4E1142D244A02CF521D2"
		}
	]
}